Repository: mlopez70/Necropsyology-1
Catalog: Necropsyology.Core/Recurso/RecursoNecropsia.*.resx
Languages: es_mx, fr, it, pt

# LblEtiFolio
source: Invoice
es_mx: Folio
fr: Facture
it: Fattura
pt: Fatura

# LblEtiFecha
source: Date
es_mx: Fecha
it: Data:
pt: Data

# LblHeaderTitulo
source: General Necropsy Report
es_mx: Informe general de necropsia
fr: Rapport général d'autopsie
it: Referto generale dell'autopsia
pt: Relatório geral de necropsia

# LblEtiEmailMVZ
source: Email
es_mx: Correo electrónico:
fr: Courrier électronique
it: Posta elettronica

# LblEtiNomMVZ
source: Name
es_mx: Nombre:
fr: Nom
it: Nome
pt: Nome

# LblEtiTelMVZ
source: Telephone
es_mx: Teléfono
fr: Téléphone
it: Telefono
pt: Telefone

# LblEtiCedMVZ
source: Professional Certificate
es_mx: Cédula Profesional
fr: Licence professionnelle
it: Certificato professionale
pt: Licença profissional

# LblTitMVZ
source: MVZ information
es_mx: Información MVZ
fr: Informations MVZ
it: Informazioni MVZ
pt: Informações MVZ

# LblTitDatGral
source: Organization Data
es_mx: Datos organización
fr: Données de l'organisation
it: Dati aziendali
pt: Dados da organização

# LblEtiOrg
source: Organization
es_mx: Organización
fr: Organisation :
it: Organizzazione:
pt: &Organização:

# LblEtiDomOrg
source: Address Organization
es_mx: Domicilio
fr: Organisation de l'adresse
it: Organizzazione dell'indirizzo
pt: Organização de Endereço

# LblEtiTelOrg
source: Organization Phone
es_mx: Teléfono
fr: Téléphone
it: Telefono
pt: Telefone

# LblTitPaciente
source: Patient Information
es_mx: Información Paciente
fr: Informations sur le patient
pt: Em seguida, especifique como você deseja inserir informações de pacientes no aplicativo.

# LblEtiIdAnimal
source: Animal Id
es_mx: Identificador animal
fr: Identifiant animal
it: Identificatore animale
pt: Identificador de animal

# LblEtiEspecie
source: Species
es_mx: Especies
fr: espèces
it: specie
pt: Espécie

# LblEtiSexo
source: Sex
es_mx: Sexo
fr: Sexe
it: Sesso
pt: sexo

# LblItemSel
source: Choose one
es_mx: Elige uno
fr: Choisir un...
it: Scegliere un'opzione...
pt: Escolha um...

# LblEtiEdad
source: Age
es_mx: Edad
fr: Âge
it: Età
pt: Idade

# LblEtiPeso
source: Weight
es_mx: Peso
fr: Poids
it: Peso
pt: Peso

# LblEtiColor
source: Colour
es_mx: Color
fr: Couleur
it: Colore
pt: Cor

# TxtPHEdad
source: Indicate Age
es_mx: Indique edad
fr: Indiquer l'âge de l'animal
it: Indica l'età dell'animale
pt: Indique a idade do animal

# TxtPHPeso
source: Indicate Weight
es_mx: Indique peso
fr: indiquer le poids
it: indicare il peso
pt: indicar peso

# TxtPHColor
source: Indicate Color
es_mx: Indique Color
fr: Indiquer la couleur
it: Indica il colore
pt: Indique a Cor

# LblEtiPropOrg
source: Owner
es_mx: Propietario
fr: Propriétaire
it: Proprietario
pt: Proprietário

# LblEtiNomOrg
source: Name
es_mx: Nombre:
fr: Nom
it: Nome
pt: Nome

# LblEtiMailOrg
source: Email
es_mx: Correo electrónico:
fr: Courrier électronique
it: Posta elettronica

# LblEtiLugMue
source: Place of death
es_mx: Lugar Muerte
fr: Lieu du décès
it: Posto di morte
pt: Lugar da morte

# LblEtiEut
source: Euthanasia
es_mx: Eutanasia
fr: Euthanasie
it: Eutanasia
pt: Eutanásia

# LblEtiFecMue
source: Date of Death
es_mx: Fecha Muerte
fr: Date de décès
it: Data di morte
pt: Data da morte

# TxtPHFecMue
source: indicate Date of Death
es_mx: Indique Fecha Muerte
fr: indiquer la date du décès
it: indicare la data di morte
pt: indicar a data da morte

# TxtPHLugMue
source: Indicate Place of Death
es_mx: Indique Lugar Muerte
fr: Indiquer le lieu du décès
it: Indica il luogo di morte
pt: Indique o local da morte

# TxtPHEut
source: Indicate performed euthanasia
es_mx: Indique realizó eutanasia
fr: Indiquer l'euthanasie pratiquée
it: Indicare l'eutanasia eseguita
pt: Indique a eutanásia realizada

# TxtPHCondicion
source: Indicate Body Condition
es_mx: Indique Condición Corporal
fr: Indiquer l'état du corps
it: Indica la condizione del corpo
pt: Indique a condição corporal

# LblEtiCond
source: Body Condition
es_mx: Condición Corporal
fr: État corporel
it: Condizione del corpo
pt: Condição Corporal

# LblTitHistoria
source: Disease Background
es_mx: Antecedentes Enfermedad
fr: Contexte de la maladie
it: Sfondo della malattia
pt: Histórico da patologia

# LblEtiSignos
source: Signs
es_mx: Signos
fr: Panneaux
it: Targhe
pt: Avisos

# TxtPHSignos
source: Indicate Signs Illness
es_mx: ¡Indique signos de enfermedad!
fr: Indiquez des signes de maladie !
it: Indica Segni Malattia!
pt: Indique sinais de doença!

# LblEtiTratamiento
source: Treatment
es_mx: Tratamiento
fr: Traitement
it: Trattamento
pt: Tratamento

# TxtPHTratamiento
source: Indicate Treating often
es_mx: Indique Tratamiento Seguido
fr: Indiquez Traiter souvent !
it: Indicare Trattare spesso!
pt: Indique Tratamento Frequentemente

# LblEtiDiagnostico
source: Clinical diagnosis
es_mx: Diagnóstico médico
fr: Diagnostic
it: Diagnostica medica
pt: Diagnóstico médico

# TxtPHDiagnostico
source: Indicate Medical Diagnosis
es_mx: Indique Diagnóstico Médico
fr: Indiquer le diagnostic médical
it: Indica diagnosi medica
pt: Indique Diagnóstico Médico

# LblEtiHistoria
source: Animal History
es_mx: Historia Animal
fr: Histoire animale
it: Storia degli animali
pt: História Animal

# TxtPHHistoria
source: Indicate Animal History
es_mx: Indique Historia Animal
fr: Indiquer l'histoire de l'animal
it: Indica la storia degli animali
pt: Indique a História do Animal

# LblEtiDiasEnfer
source: Sick Days
es_mx: Días Enfermedad
fr: Jours de maladie
it: Giorni di malattia
pt: Dias de doença

# TxtPHDiasEnfer
source: Indicate Sick Days
es_mx: Indique Días Enfermedad
fr: Indiquer les jours de maladie
it: Indica i giorni di malattia
pt: Indicar Dias de Doença

# LblTitHallazgo
source: Necropsy finding
fr: Conclusion à l'autopsie
it: Reperto necroscopia
pt: Achado de necropsia
